messages = {
    "not_registered": "Вы не зарегистрированны🥲, чтобы зарегистрироваться воспользуйтесь командой /register",
    "what_close":
        """
        🚦Что есть рядом:
        
        📌 Ближайший продуктовый:
        Spar
        გაზაფხულის 25, Tbilisi, Грузия
        https://goo.gl/maps/kCMNYqKtNnNWHWkG6
        
        📌Ближайшая хорошая кафешка:
        August
        8 Delisi III St, Tbilisi, Грузия
        https://goo.gl/maps/iQK3YJhf9CZUgWi56
        
        📌Центр танцев, йоги, единоборств:
        Gymnasia Lisi
        14a Elguja Amashukeli St, Tbilisi 0162, Грузия
        https://goo.gl/maps/sGmgfuuXaZJFxTZ88
        
        📌Фитнес:
        OkTopUs City Mall
        1 Petre Kavtaradze St, Tbilisi 0186, Грузия
        https://goo.gl/maps/Re9hD1Li6DGBF1CB9
        
        
        🚦Если ты недавно в Грузии:
        
        📌Приложение для общественного транспорта:
        Moovit 
        https://apps.apple.com/ge/app/moovit-public-transport-live/id498477945
        
        📌Где купить сим-карту:
        Magti
        7 A, Ana Politkovskaia St, Tbilisi, Грузия
        https://goo.gl/maps/uDrJaLmS5kmqaU3h9
        
        📌Обменники с хорошим курсом:
        IntelExpress
        89 Davit Aghmashenebeli Ave, Tbilisi 0102, Грузия
        https://goo.gl/maps/K4DaehLqAvvfLfaA7
        
        Giro Credit Kazbegi Street
        Kazbegi no, 31, Alexander Kazbegi Ave, Tbilisi, Грузия
        https://goo.gl/maps/DTFpc2GXmZqaJWXM8
        
        📌 Где лучше открыть счёт:
        Bank of Georgia
        41 Vazha Pshavela Ave, Tbilisi, Грузия
        https://maps.google.com?q=Bank%20of%20Georgia,%2041%20Vazha%20Pshavela%20Ave,%20Tbilisi,%20%D0%93%D1%80%D1%83%D0%B7%D0%B8%D1%8F&ftid=0x4044731bab9f4bbb:0x5903313c95d17d88&hl=ru-RU&gl=ru
        
        📌 Приложения доставки еды и других товаров:
        Glovo
        https://apps.apple.com/ge/app/glovo-food-delivery-and-more/id951812684
        Wolt
        https://apps.apple.com/ge/app/wolt-delivery-food-and-more/id943905271""",
    "events": """📌 Мероприятия
Мы открыты для любых проектов и идей. 
Вот чем мы располагаем:
▪️Лекционная с приличной звукоизоляцией. Подойдёт для конференций, шумных мероприятий типа динамических медитаций, тихих практик типа йога-нидры;
▪️Лаунж. Для больших мероприятий (60 человек вмещаем легко);
▪️Терраса с видом на город. Подойдёт для танцев, светских бесед, романтических встреч заката;
▪️Бассейн. Для шумных вечеринок с коктейлями и светомузыкой.

❗️Если ты знаешь/умеешь что-то клёвое и хочешь этим поделиться, давай организуем мероприятие! С нас — реклама в наших соцсетях и помощь в распространении информации на других ресурсах""",
    "dogs": """Их совут Кали (Колибри) и Мчади (это такая грузинская кукурузная лепёшка). Это девочки. 🙂
Собачки живут на улице, поэтому закрывай, пожалуйста, двери в лаунж и столовую так, чтоб они  продолжали оставаться снаружи. 
Они очень любознательные и любят убегать из дома, когда открывается калитка. Пожалуйста, внимательно следи, чтоб они не выскочили на улицу!
Кормить собачек нельзя. Если хочешь угостить их чем-нибудь, пожалуйста, согласуй это с Петей.""",
    "what_about_food": """📌Питание:
По воскресеньям мы публикуем меню завтраков и обедов на неделю. 
В тот же день мы принимаем заявки на питание и закупаем продукты. 
Если сделал заявку, но есть передумал, сообщи минимум за один день, или еду придётся оплатить. 

Расскажи о своих предпочтениях и ограничениях, чтобы мы подобрали меню, которое тебе понравится.
Завтраки готовы к 10 часам, а обеды – к 14. В столовой будет тарелка со стикером с твоим именем, там же сможешь разогреть её в любое время 🍽

❗️На столе в столовой стоит плакат, на котором можно написать благодарность Оле за вкусную еду и чистоту в доме ☺️""",
    "price_of_all": """📌 Коворкинг
Для жильцов он бесплатный. Холодильник и подставки под ноутбук можно использовать. 🙂
Если хочешь пригласить поработать коллег/друзей, для них стоимость 5$ в день или 50$ в месяц.

📌 Бассейн
Пожалуйста, принимай душ перед посещением❗️
В комнате возле сауны стоит швабра. После посещения бассейна, пожалуйста, вытри воду на плитке, чтоб никто не подскользнулся.

📌 Сауна и барбекю
Если хочешь воспользоваться, сообщи нам заранее – мы всё подготовим. 
Для жильцов это бесплатно.
Угли и розжиг можно приобрести у нас. 

📌 Вечеринки
Если хочешь пригласить друзей потусить в лаунже, поиграть в настолки — это бесплатно. 
Посещение сауны и бассейна для них будет стоить 20 лари с человека.
Можем помочь организовать вечеринку с напитками, едой, музыкой и всем, что понадобится.

💨 У нас есть кальян. Стоимость — 30 лари.""",
    "hello_message_collibring": """Привет! Я Колибри, бот Колибринга ☺️
Добро пожаловать! 🤗
Надеюсь, твоя жизнь здесь будет комфортной, весёлой и просто незабываемой!

Давай я познакомлю тебя с нашим коливингом. Начнем с твоих апартаментов. 🏠 
В них, кроме мебели, есть: 10 вешалок, чайник, пульт от кондиционера, фен. Пожалуйста, при выезде оставь всё в таком же количестве. 🙂
Если фен не нужен, отдай Даше. 
Ещё там есть чай, одноразовые средства гигиены и туалетная бумага, чтоб у тебя было время освоиться и обзавестись собственными вещами. В дальнейшем никаких расходников мы не предоставляем бесплатно (но их можно у нас купить). Колибринг за осознанное потребление, так что если одноразовые щетки и прочее тебе не нужны, не выбрасывай, оставь их в санузле, во время уборки мы их заберём.
Уборка и замена полотенец происходит еженедельно. Дополнительная уборка стоит 20 лари. 
На каждом этаже возле лифта стоит метёлка и совок, а на 2 этаже – ведро и швабра. Ими можно пользоваться для самостоятельной уборки. 
Твой холодильник может стоять возле кухни или в комнате по твоему выбору, мы поможем его перенести.
🚭Курение сигарет в доме запрещено. Даже на балконе. Курить можно только на улице, там и пепельница есть. 🙂

У нас можно питаться вкусной домашней едой. Ниже ты найдешь актуальное меню на неделю и кнопку записи на питание 😉"""
}

command_list = """Что я могу для тебя сделать?
Записать тебя на питание /meal
Показать меню /menu
Запомнить  твои предпочтения в еде /food
Записать тебя на стирку /wash_clothes
Познакомить с собаками /dogs
Рассказать, какие ивенты можно у нас проводить /events
Показать полезные сервисы и магазины рядом /what_close
Показать сервисы и специалистов, которым доверяют колибрята /cool_guys
Как пользоваться кухней /kitchen
Реквизиты оплаты /pay
Но сначала зарегистрируйся! /register"""
admin_command_list = """Что я могу для тебя сделать?
Записать тебя на питание /meal
Показать меню /menu
Запомнить  твои предпочтения в еде /food
Записать тебя на стирку /wash_clothes
Показать, когда пора платить за жильё и питание
Познакомить с собаками /dogs
Рассказать, какие ивенты можно у нас проводить /events
Показать полезные сервисы и магазины рядом /what_close
Показать сервисы и специалистов, которым доверяют колибрята /cool_guys
Но сначала зарегистрируйся! /register
Показать жителей колибринга /show_users
Запостить новое меню /post_menu
Команда для рассылки напоминания о оплате /time_to_pay"""

cleaning_time = """🧹 Завтра в твоей комнате будет уборка. Напиши, в какое время тебе удобно её провести! 
(например, "после 12:00", "до 14:00")

❗️временной слот можно выбрать в промежутке с 11 до 15 часов 
❗️если в указанное тобой время ты не будешь готов впустить уборщицу, уборка перенесётся на неделю
❗️чем больше поверхностей будет освобождено от личных вещей, тем качественнее будет уборка 😉"""

meal_text = """В какие дни хочешь брать питание?
Скопируй и заполни строчки⬇️. Если ничего не берёшь в какой-то день, оставь пробел.
(например: понедельник: завтрак и обед; вторник: обед и тд)

понедельник:
вторник:
среда:
четверг:
пятница:
суббота: 
воскресенье:

P.S Пожалуйста, ставь запятую в конце каждой строчки и пробел после двоеточия 
Например:

понедельник: завтрак обед,
вторник: завтрак,
среда: обед,

запятые нужны, чтобы отделять дни, не забывайте их указывать!

P.S.S Так же пожалуйста указывайте пробелы после каждого приема пищи опять же 
понедельник: завтрак ПРОБЕЛ обед ЗАПЯТАЯ
вторник: завтрак ЗАПЯТАЯ"""


feed_back = """Расскажи, что на этой неделе было вкусно, а что не понравилось? 
🤓 Не стесняйся критиковать, это поможет нам готовить вкуснее!
А что бы тебе хотелось съесть на следующей неделе? ☺️"""